// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "Kunne ikke anvende indstillinger";
DMMInstallationErrorRecoverySuggestion = "Der er en komponent, der mangler eller er beskadiget. Geninstaller programmet, og prøv igen.";
DMMUnrecoverableErrorRecoverySuggestion = "Der er opstået en kritisk fejl. Genstart programmet, og prøv igen.";
